
INSERT INTO client (name, phone_number)
VALUES ('User1', '79224227663'), ('User2', '79468857482'),
  ('User3', '79224227698'), ('User4', '79468239953'), ('User5', '79467540833');


INSERT INTO products (dt_created, product_name, client_id)
VALUES ('2018-05-30 10:55:00', 'Вклад', 0), ('2015-05-30 12:00:00', 'Кредит', 1), ('2016-05-30 10:00:00', 'Кредитная карта', 2),
  ('2017-07-30 14:30:00', 'Лизинг', 3), ('2014-05-30 16:00:00', 'Факторинг', 2), ('2018-05-30 10:55:00','Форфейтинг', 1),
('2018-05-30 11:55:00', 'Валютные услуги', 3);